Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Questo schema avanzato di produzione condivisa (know how - tradizione - nuove tecnologie - “meticciato” culturale) che stiamo osservando, rappresenta un nuovo e rilevante ambito per lo sviluppo dei rapporti economici tra l'Italia e la Spagna e offre un esempio di come si possono riconoscere, condividere e diffondere le buone prassi a livello internazionale.
es: Este esquema avanzado de producción compartida (saber hacer - tradición - nuevas tecnologías - mezcla cultural) que estamos observando, representa un nuevo y relevante ámbito para el desarrollo de la relaciones económicas entre Italia y España y ofrece un ejemplo de cómo se pueda reconocer, compartir y difundir el buen hacer a nivel internacional.

source: The Fab Linkage è un programma di scambio tra makers italiani e spagnoli che si svolgerà, nella sua prima edizione, con un incontro a Madrid, nel quale le proposte italiane saranno gemellate con quelle spagnole, al fine di lanciare nuovi progetti congiunti.
es: The Fab Linkage es un programa de intercambio entre makers italianos y españoles que se desarrollará en su primera edición, con un encuentro en Madrid, en el que hermanar las propuestas italianas con las españolas, para lanzar nuevos proyectos conjuntos.

source: Numerosi sono i collaboratori scientifici dell'iniziativa: CREFAB (Red Española de Creacion y Fabricación Digital),
es: La iniciativa cuenta con numerosos colaboradores científicos: CREFAB (Red Española de Creacion y Fabricación

source: City Research Laboratory/Noumena, Fab Lab Alicante, Fab Lab León, LABoral de Gijón, Fab Lab
es: Catalonia)/Fab City Research Laboratory/Noumena, Fab Lab Alicante, Fab Lab León, LABoral de Gijón,

source: Istituto Europeo di Design Madrid, Fab Lab Sevilla, Fab Lab WeMake, Fab Lab Cagliari, Mediterranean
es: Fab Lab Istituto Europeo di Design Madrid, Fab Lab Sevilla, Fab Lab WeMake, Fab Lab Cagliari,

source: L'incontro a Madrid prevede molteplici attività ed avrà luogo in diversi spazi della città: Medialab - Prado, Makespace Madrid, Fab Lab IED Madrid.
es: El encuentro en Madrid prevé actividades diversas y se realizará en diferentes espacios de la ciudad: MedialabPrado, Makespace Madrid, Fab Lab IED Madrid.

source: A ottobre 2017 verranno presentati i risultati ottenuti nell'ambito della Maker Faire Rome, uno degli eventi maker più importanti di Europa.
es: En Octubre 2017 se presentarán los resultados conseguidos en el marco de Maker Faire Rome, uno de los eventos de makers entre los más importantes de Europa.

source: L'obiettivo principale di questo programma è rafforzare i legami tra le comunità di makers italiani e spagnoli attraverso la pratica creativa.
es: El objetivo principal de este programa es reforzar los vínculos entre las comunidades de makers italianos y españoles, a través de la práctica creativa.

source: Si intende inoltre:
es: Se pretende, además:

source: ● Offrire la massima visibilità possibile ai processi di trasformazione del tessuto produttivo, ponendo l'accento
es: ● Ofrecer mayor visibilidad de los procesos de transformación del tejido productivo, haciendo énfasis en el

source: sul design come linguaggio comune.
es: diseño como lenguaje común.

source: ● Potenziare le reti spagnola e italiana di fabbricazione digitale.
es: ● Fortalecer las redes española e italiana de fabricación digital.

source: Il bando per partecipare al progetto sarà aperto dal 12 gennaio 2017 fino alle ore 20:00 del 12 febbraio
es: La convocatoria para participar en el proyecto estará abierta desde el 12 de enero 2017 hasta las 20:00 horas del 12 de febrero 2017.

source: Saranno selezionati un massimo di 10 partecipanti dall'Italia e 10 dalla Spagna, che potranno presentare progetti nell'ambito delle seguenti aree di lavoro:
es: Serán seleccionados máximo 10 participantes de Italia y 10 de España, que podrán presentar proyectos en el ámbito de las siguientes áreas de trabajo:

source: 1. Fabrication / Fabbricazione: metodi di fabbricazione digitale, insieme con processi e materiali tradizionali,
es: 1. Fabrication / Fabricación: métodos de fabricación digital, en reunión con procesos y materiales tradicionales,

source: collaborazione con artigiani, ecc.
es: colaboración con artesanos, etc.

source: 2. City / Città / Spazio Urbano / Mobilità: spazio pubblico, Smart Cities, empowerment sociale e urbano,
es: 2. City / Ciudad / Espacio Urbano / Movilidad: espacio público, Smart Cities, empoderamiento social y urbano,

source: infrastrutture urbane, mobilità, trasporti, droni, etc.
es: infraestructuras urbanas, movilidad, transporte, drones, etc.

source: 3. Interaction / Interazione: arti visive, performance e progetti di design che esplorano nuove forme di
es: 3. Interaction / Interacción: artes visuales, performances y diseños que exploran nuevas formas de interacción.

source: Per ulteriori informazioni sui requisiti e le modalità di partecipazione consultare il bando disponibile sul sito dell'Ambasciata d'Italia a Madrid (www.ambmadrid.esteri.it).
es: Para ulteriores informaciones sobre los requisitos y la modalidad de participación consultar la convocatoria disponible en la página web de la Embajada de Italia en Madrid (www.ambmadrid.esteri.it).

source: CONFERENZA DEL PROFESSOR VITTORIO SGARBI PRESSO L'ISTITUTO ITALIANO DI CULTURA DI MADRID
es: CONFERENCIA DEL PROFESOR VITTORIO SGARBI EN EL INSTITUTO ITALIANO DE CULTURA DE MADRID

source: Giovedì 5 luglio l'Istituto di Cultura di Madrid ha ospitato una conferenza del Professor Vittorio Sgarbi dal titolo "Raffaello, il Parmigianino e la Maniera Padana".
es: El jueves 5 de julio, en el Instituto Italiano de Cultura de Madrid, el Profesor Vittorio Sgarbi dio una conferencia titulada "Raffaello, il Parmigianino e la Maniera Padana".

source: AL VIA LA SESTA EDIZIONE DEL FESTIVAL DEL CINEMA ITALIANO DI MADRID (21-28 NOVEMBRE)
es: ARRANCA LA SEXTA EDICIÓN DEL FESTIVAL DE CINE ITALIANO DE MADRID

source: Al via la sesta edizione del Festival del Cinema Italiano di Madrid organizzato dall'Istituto Italiano di Cultura con il patrocinio dell'Ambasciata d'Italia.
es: Arranca la sexta edición del Festival de Cine Italiano de Madrid organizado por el Instituto Italiano de Cultura de Madrid con el patrocinio de la Embajada de Italia.

source: 9ª EDIZIONE DEL FESTIVAL DEL CINEMA ITALIANO DI MADRID
es: 9ª EDICIÓN DEL FESTIVAL DEL CINE ITALIANO DE MADRID

source: Si è svolta dal 23 novembre al 1º dicembre la 9ª edizione del Festival del Cinema Italiano di Madrid.
es: Tuvo lugar del 23 de noviembre al 1 de diciembre la 9ª edición del Festival del Cine Italiano de Madrid.

source: La kermesse è stata organizzata dall'Istituto Italiano di Cultura di Madrid, sotto l'egida dell'Ambasciata d'Italia a Madrid, con il patrocinio di ENEL ENDESA, il sostegno del MiBACT (Ministero dei beni e delle attività culturali e del turismo), e la collaborazione di ILLY Caffè.
es: La kermesse ha sido organizada por el Instituto Italiano de Cultura de Madrid, bajo los auspicios de la Embajada de Italia en Madrid, con el patrocinio de ENEL ENDESA, el apoyo del MiBACT (Ministero dei beni e delle attività culturali e del turismo), y la colaboración de ILLY Caffè.

source: Mercoledì 23 novembre il Festival del Cinema Italiano di Madrid è stato inaugurato presso l'Istituto Italiano di Cultura con una gala nel corso della quale l'Ambasciatore Stefano Sannino ha consegnato il Premio alla Carriera al pianista, compositore e autore di numerose colonne sonore Nicola Piovani.
es: El miercoles 23 de noviembre el Festival del Cine Italiano de Madrid fue inaugurado en el Instituto Italiano de Cultura con una gala en el transcurso de la cual el Embajador de Italia, Stefano Sannino, hizo entrega del "Premio a toda una Carrera" al pianista, compositor y autor de numerosas bandas sonoras Nicola Piovani.

source: L'ISTITUTO ITALIANO DI CULTURA DI MADRID ORGANIZZA LA PRESENTAZIONE DEL LIBRO "LA VOCE DI PISTOLETTO" IN COLLABORAZIONE CON IL MUSEO NACIONAL CENTRO DE ARTE REINA SOFIA
es: EL INSTITUTO ITALIANO DE CULTURA DE MADRID ORGANIZA LA PRESENTACIÓN DEL LIBRO "LA VOCE DI PISTOLETTO" EN COLABORACIÓN CON EL MUSEO NACIONAL CENTRO DE ARTE REINA SOFIA

source: Michelangelo Pistoletto, uno dei punti di riferimento dell'arte contemporanea, si racconta per la prima volta nel libro "La voce di Pistoletto" di Michelangelo Pistoletto ed Alain Elkann (2013, Ed. Bompiani).
es: Michelangelo Pistoletto, uno de los puntos de referencia del arte contemporáneo, habla de sí mismo por primera vez en este libro en una conversación con Alain Elkann.

source: Sollecitato dallo sguardo e dalla voce di Alain Elkann, rievoca la sua storia più intima: l'infanzia, la vita in famiglia, gli affetti, mostrando come i luoghi del suo vivere (Torino e Biella, Sansicario e Corniglia) siano indissolubilmente intrecciati a quelli del suo lavoro d'artista, cominciato a quattordici anni con il restauro di quadri antichi nella bottega paterna.
es: Pistoletto cuenta su historia más íntima: la infancia, la vida en familia, los afectos, los lugares de su vida (Turín y Biella, Sansicario y Corniglia) que forman parte indisoluble de su trabajo de artista, que empezó a los 14 años con la restauración de cuadros antiguos en el taller paterno.

source: È la storia di un successo crescente, scandito dall'incontro con galleristi, critici, collezionisti e curatori di grande fama, ma soprattutto dal confronto e dalla continua interrogazione dei maestri riconosciuti: Francis Bacon, Jean Fautrier, Lucio Fontana, Alberto Burri, Robert Rauschenberg, Alberto Giacometti, Balthus.
es: Es la historia de un éxito que ha ido creciendo, marcado por los encuentros con galeristas, críticos, coleccionistas y comisarios de fama internacional, pero sobre todo por la confrontación y el continuo diálogo con los maestros reconocidos: Francis Bacon, Jean Fautrier, Lucio Fontana, Alberto Burri, Robert Rauschenberg, Alberto Giacometti, Balthus.

source: Da sinistra, Carmelo Di Gennaro, Michelangelo Pistoletto ed Alain Elkann
es: Desde la izquierda Carmelo di Gennaro, Michelangelo Pistoletto e Alain Elkann

source: Giovedì 3 ottobre, ore 19.30 - Auditorio Sabatini
es: Jueves 3 de octubre, 19.30 horas - Auditorio Sabatini

source: FARNESINA E TOURING CLUB: NEL MONDO PER L'ITALIA.
es: FARNESINA Y TOURING CLUB: EN EL MUNDO POR ITALIA.

source: AL VIA LA “CARTA TURISTICA SOCIO ESTERO”.
es: ARRANCA LA “CARTA TURISTICA SOCIO ESTERO”.

source: Ha preso avvio martedì 16 luglio, con l'iniziativa “Farnesina e Touring Club: nel mondo per l'Italia” e la firma di un protocollo d'intesa da parte del Segretario Generale Valensise e del Presidente del Touring Club Italiano Iseppi, la collaborazione tra il Ministero degli Affari Esteri ed il Touring Club Italiano attraverso il progetto “Carta Turistica Socio Estero” .
es: Por medio de la iniciativa “Farnesina y Touring Club: en el mundo por Italia” y la firma de un protocolo de acuerdo por parte del Secretario General del Ministerio, Valensise, y del Presidente del Touring Club Italiano, Iseppi, arrancó, el martes 16 de julio, la colaboración entre el Ministerio de Asuntos Exteriores italiano y el Touring Club Italiano a través del proyecto “Tarjeta Turística Socio Extranjero” .

source: L'iniziativa si prefigge di rinsaldare e rinnovare i legami con l'Italia dei connazionali residenti all'estero nonché di accrescere l'interesse per l'Italia anche da parte degli stranieri potenzialmente interessati a visitare o conoscere meglio il nostro Paese, così contribuendo alla promozione del turismo.
es: La iniciativa se propone reafirmar y renovar los lazos de los compatriotas residentes en el extranjero con Italia, además de fomentar el interés hacia Italia también de los ciudadanos extranjeros que están interesados potencialmente en visitar o conocer mejor Italia, contribuyendo así a promover el turismo.

source: La tessera Carta Turistica Socio Estero permette agli associati di usufruire di una serie di sconti e agevolazioni (fra cui musei, strutture turistiche e servizi di trasporto) e di accedere, in modalità informatica, alla rivista “Touring, il nostro modo di viaggiare”.
es: La tarjeta asociativa (Carta Turistica Socio Estero) permite a los socios beneficiarse de una serie de descuentos (en museos, complejos turísticos y servicios de trasportes, entre otros) y acceder, en modalidad informática, a la revista "Touring, il nostro modo di viaggiare".

source: L'ITALIA PRESENTE ALLA 37ª EDIZIONE DI FITUR
es: ITALIA EN LA 37ª EDICIÓN DE FITUR

source: Si è aperta oggi a Madrid la 37ª edizione di FITUR, una delle più importanti fiere internazionali dedicate al turismo.
es: Ha comenzado hoy en Madrid la 37ª edición de FITUR, una de las más importantes ferias internacionales dedicadas al turismo.

source: Sua Maestà il Re Felipe VI, che ha inaugurato la Fiera insieme alla Regina Letizia, ha visitato il padiglione italiano, esprimendo la propria vicinanza all'Italia per l'ulteriore terremoto che ha colpito il nostro Paese poche ore prima dell'apertura dell'evento.
es: Su Majestad el Rey Felipe VI, que ha inaugurado la Feria junto a la Reina Letizia, ha visitado el pabellón italiano y ha expresado su cercanía a Italia por el nuevo terremoto que ha golpeado a nuestro país pocas horas antes del inicio del evento.

source: Il padiglione italiano allestito dall'ENIT è stato inaugurato dal Capo dell'Ufficio Economico e Commerciale dell'Ambasciata d'Italia a Madrid, Simone Turchetta, e dal Direttore Generale dell'Enit, Giovanni Bastianelli.
es: El pabellón italiano, montado por el ENIT, ha sido inaugurado por el Jefe de la Oficina Económica y Comercial de la Embajada de Italia en Madrid, Simone Turchetta, y por el Director General del ENIT, Giovanni Bastianelli.

source: Desidero esprimere il mio apprezzamento per l'evento di beneficienza “Madrid abbraccia il Centro Italia”, che si è tenuto il 22 ottobre scorso presso la Cancelleria consolare dell'Ambasciata d'Italia a Madrid, al quale numerosi cittadini italiani e spagnoli hanno aderito con generosità per raccogliere fondi a favore delle popolazioni colpite dal terremoto del 24 agosto.
es: Deseo expresar mi agradecimiento por el evento de beneficencia "Madrid abbraccia il Centro Italia" ("Madrid abraza al centro de Italia"), que se celebró el pasado 22 de octubre en la Cancillería consular de la Embajada de Italia en Madrid, y en el que numerosos ciudadanos italianos y españoles participaron generosamente para recaudar fondos a favor de las poblaciones afectadas por el terremoto del 24 de agosto.

source: Vorrei congratularmi in particolare con tutti i soggetti coinvolti nell'organizzazione - la Camera di Commercio e Industria italiana per la Spagna, la Scuola Statale Italiana, il Comites di Madrid e la Società Italiana di Beneficenza - per lo sforzo profuso nella pianificazione e nell'allestimento dell'evento.
es: En especial, querría felicitar a todos aquellos que contribuyeron a la organización - la Cámara de Comercio e Industria italiana para España, la Escuela Estatal Italiana, el Comites de Madrid y la Sociedad Italiana de Beneficencia - por el esfuerzo realizado para la planificación y el montaje del evento.

source: L'iniziativa, che ha permesso di raccogliere più di 20.000 euro, interamente devoluti alla Croce Rossa per contribuire al processo di ricostruzione, è stata particolarmente apprezzata dal pubblico di Madrid, che con grande sensibilità ci ha aiutati a mantenere alta l'attenzione verso le esigenze della ricostruzione del Centro Italia e l'assistenza alle popolazioni colpite dal terremoto.
es: La iniciativa, que ha permitido recaudar más de 20.000 euros, entregados íntegramente a la Cruz Roja para contribuir al proceso de reconstrucción, ha sido especialmente apreciada por el público de Madrid, que con gran sensibilidad nos ha ayudado a mantener alta la atención por las necesidades de la reconstrucción del centro de Italia y de la asistencia a las poblaciones afectadas por el terremoto.

source: Colgo infine l'occasione per ringraziare tutti i partecipanti all'evento che hanno contribuito al successo di questa bella iniziativa.
es: Por último, aprovecho la ocasión para dar las gracias a todos los participantes del evento que han contribuido al éxito de esta hermosa iniciativa.

source: AUGURI DI BUON NATALE E FELICE ANNO NUOVO
es: LOS MEJORES DESEOS DE FELIZ NAVIDAD Y PRÓSPERO AÑO NUEVO

source: In vista delle festività natalizie, e grazie ad un contributo straordinario del Ministero degli Affari Esteri e della Cooperazione Internazionale , la Cancelleria Consolare dell'Ambasciata d'Italia a Madrid, in collaborazione con la SIB (Società Italiana di Beneficenza), ha potuto donare ad alcune famiglie di connazionali in difficoltà un utile pacco alimentare, contenente generi di prima necessità quali olio, riso, legumi, pasta, marmellata, sughi e cioccolato per i bambini.
es: En vista de las fiestas navideñas, y gracias a una contribución extraordinaria del Ministerio de Asuntos Exteriores y de Cooperación Internacional , la Cancillería Consular de la Embajada de Italia en Madrid, en colaboración con la SIB (Sociedad Italiana de Beneficencia), ha podido donar a algunas familias de compatriotas más desfavorecidos un útil paquete de alimentos, con productos de primera necesidad como aceite, arroz, legumbres, pasta, mermelada, zumos y chocolate para los niños.

source: In un clima natalizio e di allegria, i pacchi sono stati consegnati dal personale della Cancelleria Consolare e della SIB direttamente ai cittadini, cogliendo l'occasione per brindare alle imminenti vacanze di Natale con spumante e panettone… rigorosamente italiani!
es: En una atmósfera navideña y de alegría, los paquetes han sido entregados por el personal de la Cancillería Consular y de la SIB directamente a los ciudadanos, aprovechando la ocasión para brindar por las inminentes vacaciones de Navidad con vino espumoso y panettone... ¡rigurosamente italianos!

source: Nella speranza che il 2015 possa essere un anno di serenità e di buona fortuna, il personale dell'Ambasciata e della Cancelleria Consolare augura a tutti gli italiani Buon Natale e Felice Anno Nuovo.
es: Con la esperanza de que 2015 sea un año de serenidad y de buena fortuna, el personal de la Embajada y de la Cancillería Consular les desea a todos los italianos Feliz Navidad y Próspero Año Nuevo.

source: Da sinistra: La Dr.ssa Ester Lanza della Cancelleria Consolare, la Dr.ssa Anna Ruffino, Primo Segretario dell'Ambasciata, Il Dr. Francesco Perniciaro, Presidente della SIB e la Dr.ssa Gilda Santangelo, Capo della Cancellería Consolare.
es: Desde la izquierda: Ester Lanza de la Cancillería Consular, Anna Ruffino, Primer Secretario de la Embajada, Francesco Perniciaro, Presidente de la SIB y Gilda Santangelo, Jefe de la Cancillería Consular.

source: IL SOTTOSEGRETARIO DI STATO, MARIO GIRO, A MADRID
es: EL SECRETARIO DE ESTADO DE ASUNTOS EXTERIORES, MARIO GIRO, EN MADRID

source: Cogliendo l'occasione della sua presenza a Madrid per partecipare al quinto Congresso Mondiale contro la Pena di Morte, il Sottosegretario di Stato, Dott. Mario Giro, ha avuto un cordiale e proficuo colloquio con il Segretario di Stato agli Affari Esteri, Gonzalo de Benito Secades.
es: Aprovechando la ocasión de su presencia en Madrid para participar en el quinto Congreso Mundial contra la Pena de Muerte, el Subsecretario de Estado Mario Giro mantuvo un cordial y proficuo coloquio con el Secretario de Estado de Asuntos Exteriores, Gonzalo de Benito Secades.

source: L'incontro ha rappresentato l'occasione per un confronto di ampio respiro su alcune questioni dell'attualità internazionale, nonché sul condiviso impegno a favore dell'abolizione della pena di morte.
es: La reunión supuso la ocasión perfecta para intercambiar ideas de amplio espectro sobre algunas cuestiones de la actualidad internacional, además de sobre el compromiso compartido a favor de la abolición de la pena de muerte.

source: Da sinistra il Sottosegretario di Stato, Dott. Mario Giro, con il Sottosegretario di Stato spagnolo, Gonzalo de Benito
es: Desde la izquierda el Secretario de Estado italiano, Mario Giro, y el Secretario de Estado español, Gonzalo de Benito

source: TRADIZIONALE MERCATINO DI NATALE DELLA SOCIETÀ ITALIANA DI BENEFICENZA PRESSO I SALONI DELLA CANCELLERIA CONSOLARE
es: TRADICIONAL MERCADILLO DE NAVIDAD DE LA SOCIEDAD ITALIANA DE BENEFICIENCIA EN LOS SALONES DE LA CANCILLERÍA CONSULAR

source: Si svolgerà dal 13 al 15 novembre presso i saloni della Cancelleria Consolare di Madrid (Calle Agustín de Betancourt, 3) il tradizionale Mercatino di Natale organizzato dalla Società Italiana di Beneficenza ( SIB ).
es: Tendrá lugar del 13 al 15 de noviembre en los salones de la Cancillería Consular de Madrid (Calle Agustín de Betancourt, 3) el tradicional Mecadillo de Navidad organizado por la Sociedad Italiana de Beneficiencia ( SIB ).

source: PRESENTAZIONE DELL'EDIZIONE SPAGNOLA DEL "MANIFESTO DI VENTOTENE"
es: PRESENTACIÓN DE LA EDICIÓN ESPAÑOLA DEL "MANIFIESTO DE VENTOTENE"

source: Lunedì 23 maggio ha avuto luogo presso il Centro de Estudios Políticos y Constitucionales la cerimonia commemorativa di Altiero Spinelli a 30 anni dalla sua scomparsa ed in occasione della presentazione dell'edizione spagnola del "Manifesto di Ventotene" (Casa editrice La Lluvia).
es: El lunes 23 de mayo tuvo lugar en el Centro de Estudios Políticos y Constitucionales la ceremonia conmemorativa de Altiero Spinelli a los 30 años de su fallecimiento y con motivo de la presentación de la edición española del "Manifiesto de Ventotene" (Editorial La Lluvia).

source: All'incontro, organizzato dal Consejo Federal Espanol del Movimiento Europeo sono intervenuti Eugenio Nasarre, Presidente del Consejo Federal Español del Movimiento Europeo, Josep Borrell, ex Presidente del Parlamento Europeo, Domenec Ruiz Devesa, Vice Presidente dell'Unión Europea de Federalistas e Pier Virgilio Dastoli, Segretario Generale Onorario del Movimento Europeo Internazionale e profondo conoscitore di Altiero Spinelli.
es: En el encuentro, organizado por el Consejo Federal Espanol del Movimiento Europeo intervinieron Eugenio Nasarre, Presidente del Consejo Federal Español del Movimiento Europeo, Josep Borrell, ex Presidente del Parlamento Europeo, Domenec Ruiz Devesa, Vicepresidente del la Unión Europea de Federalistas y Pier Virgilio Dastoli, Secretario Generale Honorario del Movimiento Europeo Internacional y profundo conocedor de Altiero Spinelli.

source: In rappresentanza dell'Ambasciata d'Italia è intervenuta la Consigliere per gli Affari Politici Elisabetta Holsztejn.
es: In representación de la Embajada de Italia intervino la Consejera de Asuntos Políticos Elisabetta Holsztejn.

source: PREMI ALL'ITALIANITÀ 2013 ASSEGNATI DAL COMITES DI MADRID
es: LOS "PREMIOS A LA ITALIANIDAD 2013" CONCEDIDOS POR EL COMITES DE MADRID

source: Lunedì 16 dicembre, presso la Cancelleria Consolare di Madrid, si è svolta la cerimonia di consegna dei "Premi all'Italianità 2013" organizzata dal ComItEs di Madrid , in collaborazione con l'Ambasciata d'Italia e la Camera di Commercio Italiana per la Spagna.
es: El lunes 16 de diciembre en los salones de la Cancillería Consular de Madrid tuvo lugar la ceremonia de entrega de los "Premios a la Italianidad 2013", organizada por el ComItEs de Madrid en colaboración con la Embajada de Italia y la Cámara de Comercio Italiana en España.
